[PAD]
[UNK]
[START]
[END]
!
"
%
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
die
der
und
in
zu
den
dass
ich
fur
das
von
ist
wir
nicht
es
##en
auf
des
##e
eine
werden
im
##s
mit
sie
auch
dem
sich
wird
ein
sind
um
##n
wie
als
diese
zur
an
haben
hat
uber
kommission
herr
einer
dieser
##r
europaischen
##t
bei
so
mochte
aber
wenn
bericht
nach
vor
noch
aus
uns
einen
prasident
mussen
nur
oder
kann
diesem
zum
##er
wurde
muss
konnen
frau
union
was
durch
parlament
sehr
man
mitgliedstaaten
sein
dieses
einem
##ung
dies
alle
hier
ihre
europaische
richtlinie
frage
##den
diesen
damit
mehr
jedoch
europa
sowie
##de
eines
heute
bereits
##lich
##d
##igen
gibt
unter
herrn
mich
keine
am
sondern
##es
da
habe
denn
gegen
zwischen
er
doch
wurden
ihnen
lander
anderen
war
dann
allem
rat
ihrer
massnahmen
unsere
geht
##m
kollegen
2000
euro
ganz
sollten
vorschlag
parlaments
##ig
mir
weil
dazu
immer
unternehmen
vom
sollte
entwicklung
meiner
recht
unserer
denen
sagen
darauf
##lichen
nun
jahren
naturlich
dafur
deshalb
bin
daher
eu
ausschuss
selbst
##ten
meine
problem
andere
##ischen
##liche
menschen
insbesondere
ob
also
fraktion
frauen
daruber
##ige
allen
ohne
zwei
abstimmung
jahre
jetzt
prasidentin
betrifft
bis
fragen
rahmen
fall
##ieren
einige
hatte
neuen
schon
ware
bereich
abgeordneten
etwas
zwar
aussprache
##o
ihren
##te
artikel
staaten
lassen
wichtig
##iert
##ische
einmal
namen
##i
wollen
worden
zeit
arbeit
machen
regierung
zusammenarbeit
tun
davon
ihr
besteht
namlich
landern
viele
anderungsantrag
anderungsantrage
seine
zusammenhang
##a
##z
meinung
konnte
soll
##ungen
debatte
forschung
viel
diskriminierung
situation
land
offentlichen
waren
burger
unterstutzung
politischen
sicherheit
sowohl
thema
bezug
wirtschaft
stellen
##l
wieder
##igt
##rung
bedeutung
dabei
##heit
politik
welche
wissen
kommissar
darf
fuhren
griechenland
ja
jahr
punkt
ziel
deren
unterstutzen
wirklich
ebene
zunachst
##ien
ausschusses
geben
##ren
gemeinsamen
moglich
neue
weise
zukunft
kolleginnen
mittel
probleme
##0
gesagt
kommen
aufgrund
hoffe
letzten
opfer
glaube
##et
##re
erforderlich
interoperabilitat
liegt
seit
welt
##ern
alles
daran
rates
seiner
initiative
aller
ansicht
auffassung
leben
vielleicht
weiterhin
##bar
darin
gegenuber
umsetzung
##igkeit
beispiel
beispielsweise
danken
grosse
grund
rolle
steht
teil
wo
bringen
einigen
gemeinschaft
nehmen
##in
allerdings
bedingungen
erhalten
gut
wahrend
weiter
##se
entscheidung
grundlage
halte
nationalen
vielen
##5
hinsichtlich
unser
unseren
##keit
art
entschliessung
gerade
handelt
grossen
lage
##al
##rt
ebenfalls
stehen
besonders
einzelnen
fordern
hilfe
konnten
vereinigten
ab
ausbildung
drei
durfen
ersten
interesse
kein
politische
verfahren
##6
berichterstatterin
dessen
nutzen
tagesordnung
##kommen
##nen
ausserdem
beim
eigenen
internationalen
sei
##igung
##rn
beitrag
gesundheit
meines
solche
sollen
uhr
verordnung
wahrung
##isch
00
ihrem
losung
schutz
werde
##2
##der
##ie
##um
berichterstatter
deutlich
dort
gleichzeitig
van
vorschlage
wirtschaftlichen
##politik
arbeitnehmer
halten
innerhalb
meinen
rassismus
sprechen
darum
ende
falle
keinen
nichts
weniger
wichtige
##sten
beiden
beihilfen
erste
gebiet
gilt
heisst
moglichkeit
weitere
1999
angesichts
anwendung
ausserst
bekampfung
berichts
europas
sogar
wettbewerb
abgeordnete
folgen
hatten
notwendigkeit
rauchen
sicher
vorschriften
##1
antrag
derzeit
grosser
industrie
klar
sozialen
##kt
arzte
erachtens
grunden
leider
schaffen
verschiedenen
wort
##an
ebenso
einfach
forderung
jeder
mein
rechte
schliesslich
stellt
wahlen
zugang
##f
##gehen
##lt
danke
gemacht
schaffung
##ch
##halten
##y
erreichen
europaischer
gewalt
kommt
markt
mitglieder
nr
##8
##nt
##u
behorden
bevolkerung
dank
erweiterung
gemeinsame
kontrolle
morgen
obwohl
stellungnahme
text
verantwortung
wohl
##halt
15
a5
abschliessend
angelegenheit
auswirkungen
erreicht
gehen
gemass
hinblick
indem
sehen
will
##me
beschaftigung
buitenweg
denke
lediglich
sache
vollig
wobei
##isierung
##ter
berucksichtigt
bitte
genau
geschaftsordnung
millionen
mitteilung
selbstverstandlich
tatsache
verbraucher
weg
##9
##fall
##zen
gestimmt
hohen
informationen
investitionen
jeden
liberalisierung
menschenrechte
notwendig
regionen
schritt
##ale
##ing
##ion
##k
##le
##sen
antwort
arbeiten
erst
gruppe
prozess
regierungen
reihe
unseres
##7
##ation
##ismus
##or
##schaft
13
ausdruck
findet
hohe
ihn
simbabwe
technischen
vertrag
wenig
##iger
beitritt
diskussion
form
frauenhandel
harmonisierung
nimmt
sellafield
versuchen
zeitpunkt
zweitens
##gestellt
##itat
##ive
##ne
##on
##ur
binnenmarkt
bisher
brauchen
eindeutig
gefordert
hinaus
kosten
rechtsvorschriften
sektor
verhandlungen
anfrage
besser
bestimmten
finden
gehort
macht
nafo
ubrigen
wirtschaftspolitik
##4
##g
##ken
##lung
bestimmte
gesellschaft
gestellt
ins
meisten
musste
regelung
sicht
trotz
allgemeinen
bekannt
demokratischen
gern
guten
herkunft
kurz
richtung
seinen
stunden
unserem
##3
##alen
##be
##ge
##heiten
##ierung
##len
##nung
##zustellen
aspekte
erstens
fernsehen
konferenz
normen
oft
personen
regelungen
seite
vertrags
weiss
wichtigen
woche
##ik
##verkehr
all
bestehen
bzw
dar
erfullt
ermoglichen
gefahr
gefuhrt
hinweisen
ihm
lasst
moglichkeiten
punkte
soziale
wegen
weiteren
zigaretten
##ts
000
angenommen
annahme
eigentlich
etwa
gegeben
gemeinsam
gute
meinem
menschenhandel
seinem
setzen
verbessern
##falle
##hen
##is
##lage
##us
bemuhungen
dennoch
grunde
jahres
offentliche
offentlichkeit
richtig
stelle
stimmen
system
verkehr
##el
##em
##iv
##st
aufmerksamkeit
bedeutet
einzige
gestern
kenntnis
sitzung
tabak
warum
weit
wert
zahlen
##ert
##land
10
11
12
absatz
arbeitszeit
bereichen
bestimmungen
entwurf
folgt
formen
genommen
getan
gleichen
ihres
insgesamt
kommissarin
nachsten
prasidenten
technische
verbesserung
verehrte
weder
ziele
##bringen
##hin
##lagen
##stellung
aufgabe
aufgenommen
dienste
ethnischen
fallen
fortschritte
gehoren
gesamten
kampf
lange
vorschlagen
##at
##cht
##gen
##he
##ia
##nis
##oren
##und
abend
ausserordentlich
entscheidungen
fischerei
ganze
gebracht
interessen
regeln
richtlinien
schnell
unbedingt
vergangenen
vertreten
vorgelegt
vorgeschlagenen
zweite
##ein
##fallen
##iven
##os
##sektor
##ste
1998
akzeptieren
aufmerksam
bahn
bessere
bewusst
dinge
diskriminierungen
dritten
durchgefuhrt
erfahrungen
erfolg
fest
mitgliedstaat
mussten
position
statt
strategie
zahl
zumindest
##ben
##ckt
##ere
##isiert
##licher
##ln
dienstleistungen
dollar
eingehen
enthalten
gar
gelten
geschlossen
landes
mochten
organisationen
portugiesischen
region
standpunkt
stimme
themen
velzen
wachstum
zweiten
##and
##baren
##gang
##genommen
##h
##id
##isieren
##p
##ziehen
angelegenheiten
arbeitsplatze
begrussen
beziehungen
hin
parteien
prostitution
sagte
solchen
tatsachlich
treffen
unterstutzt
vorgeschlagen
##elle
##enden
##gt
##lander
##nische
##setzung
##stellen
##sweise
##ut
anderer
ansatz
bereiche
demokratie
ergreifen
erinnern
franzosischen
fuhrt
geschehen
gewahrleisten
griechenlands
herren
heutigen
juni
mai
plenum
rechtlichen
sprache
verpflichtungen
wichtigsten
ziehen
##ierten
##istische
##istischen
##lassen
##massig
20
21
40
b5
erzielt
gab
institutionen
kriterien
lissabon
mehrheit
partei
programme
ressourcen
savary
schweden
vergessen
volksgesundheit
##che
##llen
##men
##rate
##wesen
begluckwunschen
behandelt
beschluss
empfehlungen
ergebnis
ergebnisse
erklarung
gegenwartig
gelegenheit
haus
hoffen
jedem
jedes
kollege
leisten
prasidentschaft
rasse
regulierung
somit
sorge
tat
usa
vier
wettbewerbsfahigkeit
wirtschaftliche
##ausschuss
##eren
##fen
##nahme
##ort
anwesend
begrusse
beweislast
bleiben
c5
geld
grenzen
kompromiss
koordinierung
markte
neuer
protokoll
seiten
sieht
verfugung
##au
##chaft
##erung
##ner
##raum
##unternehmen
andererseits
anders
anderung
armen
armut
bereit
damen
diejenigen
durchfuhrung
einfuhrung
erfullen
festgelegt
hipc
jede
kollegin
mehrere
nationen
notwendigen
nunmehr
offentlich
politischer
rechtsausschuss
rechtsgrundlage
schaden
sierra
transparenz
verfolgen
vorgehen
wer
zudem
##ar
##are
##bare
##ce
##cken
##industrie
##legen
30
abkommen
aktivitaten
anstrengungen
ausserhalb
beitragen
berichte
beschlossen
besorgnis
besten
bleibt
dialog
dringend
erneut
frankreich
grossere
immunitat
internationale
leone
masse
scheint
sicherlich
sorgen
unabhangig
vertreter
vorgesehen
wwu
##barkeit
##bedingungen
##ber
##igungen
##il
##lichkeit
##nisse
48
angesprochen
aufnahme
bestehenden
britischen
dadurch
definition
derzeitigen
durchaus
eben
endlich
ermoglicht
falsch
fast
freien
freiheit
ganzen
gesamte
gratulieren
hinsicht
monaten
personlich
schulden
schwierigkeiten
stellung
stets
verbunden
verwaltung
voll
wirtschafts
wollte
##gesetzt
##iere
##iessen
##ischer
##ium
##schen
##systeme
##tion
50
anderungsantragen
bezuglich
einiger
energie
entscheiden
forderungen
funf
handeln
mal
nachdem
schreiben
schuldenerlass
sorensen
starker
tatigkeit
vorliegenden
werte
wichtiger
zusammen
zweifel
##gefuhrt
##gegeben
##ht
##los
##programme
##satz
##setzen
##spolitik
##sverfahren
##uten
##zeichnet
##zeit
akzeptiert
allein
andern
anteil
beginn
dagegen
darstellt
deutschland
diskutieren
einbeziehung
festlegung
feststellen
fraktionen
freue
frieden
gekommen
gesetze
geworden
grundlegende
grundzuge
internet
kraft
kultur
moglicherweise
netze
organisation
qualitat
richtige
schiffe
sektoren
sogenannten
staatlichen
standards
stark
tag
unterschiedliche
wesentlich
##einander
##igten
##minister
##orm
##ragen
##sehen
##wenden
abgestimmt
abstimmen
anderes
anerkennung
anfragen
bevor
bildung
delegation
eg
einverstanden
entschieden
erklart
grundsatze
haltung
hinter
inspektoren
integration
jungen
kinder
leicht
programm
sagt
schutzen
stand
teile
tragen
umwelt
unternommen
vereinten
verhindern
verschiedene
willen
worte
zustimmen
##agen
##akt
##c
##ellen
##fuhrung
##gaben
##innen
##isierten
##lungen
##mal
##nden
##ord
##racht
##rag
##recht
##rieren
##slander
##ss
##x
##zt
24
abschluss
aktionen
arbeitslosigkeit
aspekt
bekommen
besonderen
besseren
brussel
drittens
eisenbahn
entstehen
finde
flexibilitat
frist
gegenwartigen
gelungen
jene
keinerlei
konigreich
konkreten
letzte
liebe
marktes
mitteln
neun
offensichtlich
praxis
rechtsausschusses
sage
sri
staat
turkei
ubrigens
vereinbarungen
verpflichtet
warnhinweise
wenige
weshalb
wirkung
zustimmung
##anden
##arten
##auen
##b
##bau
##chen
##ft
##fuhren
##ite
##mittel
##mitteln
##ogen
##rat
##smassnahmen
##tiert
18
2001
absicht
armsten
beginnen
bemerkungen
berucksichtigen
bitten
darstellen
empfehlung
entsprechenden
erster
folge
folglich
geleistet
geschaffen
gestatten
getroffen
halt
irland
kunftig
lang
langen
liegen
mugabe
nutzung
positiv
prufen
reaktion
schwer
seien
smet
speziell
ubernehmen
unterschiedlichen
volk
vollbeschaftigung
wahrungsunion
wesentliche
zeitraum
##achen
##anz
##art
##bt
##falls
##gehend
##haft
##legung
##ler
##ll
##markt
##nimmt
##ologie
##prechen
##sbereich
##schaften
##stand
##tand
##unde
##unden
##weisen
25
anlage
ausbeutung
aussenhandel
bald
bestimmter
betreffen
betroffenen
derartige
dokument
emissionen
enthalt
entsprechende
finanziellen
frequenzen
geschieht
gleichgewicht
haufig
hingewiesen
initiativen
internationaler
jungsten
katiforis
kaum
konkrete
langer
losen
moglichst
privaten
reduzierung
reform
risiken
schritte
sinne
spielen
starkung
uberhaupt
uberwachung
umgesetzt
umweltfragen
versteigerungen
voraussetzungen
wege
zahlreiche
zeigen
zweck
##agt
##arbeit
##des
##fragen
##geben
##gebracht
##ierte
##ionen
##isten
##leiten
##nehmen
##reichen
##rer
##rs
##rten
##rungen
##sam
##steller
##ugen
##zehn
##zufuhren
anderem
anlass
anschliessen
bedarf
behandeln
betrachtet
betroffen
bnfl
bringt
damals
derzeitige
durfte
einhaltung
entsprechend
erforderlichen
erklarungen
festgestellt
finanzierung
franzosische
genug
gesprochen
gleiche
grossbritannien
hervorgehoben
hoffentlich
iran
klaren
kommunikation
kosovo
leute
losungen
luxemburg
neben
plooij
problemen
sicherstellen
standig
stoffe
strassburg
subsidiaritat
tabakerzeugnissen
transeuropaischen
unterschied
unverzuglich
verbraucherpolitik
verringerung
verurteilt
verwendung
zone
##achtet
##achtung
##aus
##dien
##fasst
##gegangen
##gleich
##ichtet
##issen
##istisch
##it
##ke
##kte
##liches
##richten
##tag
##tet
##tieren
##uer
##zugehen
##zung
amsterdam
anfang
ausgezeichneten
ausreichend
befassen
befinden
behandlung
berichten
besorgt
betreiber
daraus
denken
durchzufuhren
eingesetzt
einsetzen
entschliessungsantrag
erfordert
erwahnt
gemeinschaftlichen
gesetzt
gewahrt
glauben
griechischen
gruppen
hauses
herstellung
informationsgesellschaft
kleine
kom
lanka
letztendlich
mitglied
opfern
politiken
positiven
rede
soeben
solcher
spricht
stabilitat
starken
trotzdem
uberzeugt
usw
veranderungen
verbindung
verfolgt
vergangenheit
verwendet
voraussetzung
weltbank
weltweit
wesentlichen
wettbewerbs
widerspruch
zuruck
##angen
##aufen
##bung
##ck
##dern
##geht
##haltung
##hilfe
##hnt
##ial
##ich
##icht
##ier
##iges
##iten
##laufen
##ma
##programm
##ragt
##rechte
##sanlage
##schrift
##schutz
##sse
##stande
##uhrt
##ure
##wirken
17
19
abbau
abgeschlossen
achtung
angriff
befasst
bekampfen
besondere
betont
bietet
birma
darunter
digitale
diskutiert
druck
einbezogen
eingereicht
entwickeln
entwicklungen
erinnert
erwarten
fruher
gebieten
gefahren
gerecht
gewesen
ging
inhalt
jenen
komme
konkret
liste
mox
niemand
prioritat
raucher
realitat
schluss
schlussfolgerungen
seitens
slowenien
staatliche
stabilitats
stattfinden
verfugen
vorschlags
wochen
worten
zeigt
##am
##as
##ate
##bel
##dienste
##eist
##fe
##fugt
##her
##hlt
##hnen
##ichten
##ide
##ielt
##ika
##iligen
##ktion
##nten
##nz
##ordnung
##reise
##rigen
##rischen
##uelle
##uellen
##volle
##vorschlag
##werten
##zug
abgesehen
afrika
analyse
anderungen
angaben
angebracht
annehmen
anspruch
antworten
aufgaben
aussprechen
begrusst
bemerkung
beschaftigten
beteiligten
betonen
bewertung
britische
dritte
eigene
entspricht
erfahren
euratom
fallt
freie
gedanken
gefunden
gelangen
gesetzgebung
gleichbehandlung
grosseren
handel
inflation
inzwischen
italien
jener
konventionellen
kulturellen
maaten
mangel
nachfrage
nikotin
punkten
rechts
rentner
richtigen
sicherzustellen
tatig
teilweise
uberall
us
verbessert
verbot
verlangen
vertrauen
verursacht
vielfalt
vorbereitung
vorliegende
wahl
##age
##alten
##arbeiten
##bereich
##brauch
##denken
##ger
##greifen
##gung
##ichen
##igkeiten
##ild
##ile
##inen
##ition
##kommt
##lin
##losen
##mals
##nischen
##nte
##ologischen
##plan
##ppen
##rage
##richtlinie
##sicht
##swert
##szeit
##teilung
##ubt
##uft
##uropa
##vention
##wicklung
##wiesen
##zogen
16
aktiv
anerkannt
anforderungen
arbeitsplatzen
aufzunehmen
ausdrucklich
ausgesprochen
ausschliesslich
bedenken
befurworte
beschaftigen
bestandteil
burgern
charta
dienst
eindruck
einzelstaatlichen
erhaltung
erhohen
erzeuger
falls
ferner
frauenhandels
gegenteil
gesetz
gezeigt
gleich
gorsel
griechische
hinzufugen
information
je
kunftigen
legen
lesung
nachdrucklich
niemals
nochmals
offenen
parlamentarischen
positive
prinzip
samtliche
schlagt
schwierig
see
seines
starke
subventionen
tabakindustrie
teilen
thors
untersuchung
verpflichtung
volkes
vorgelegten
zufolge
##akte
##aler
##ande
##ang
##ard
##aten
##auft
##blick
##dert
##ehen
##findet
##forschung
##frage
##freiheit
##fuhl
##gegen
##hoben
##hren
##ielen
##igern
##igte
##ilen
##indung
##ingen
##isierte
##kung
##la
##lang
##mlich
##na
##ommen
##passen
##pft
##ragung
##reiben
##rische
##setzt
##tz
##uben
##uerung
##uht
##ums
##ust
##utzt
##wahlen
##weg
##zuheben
14
abstimmungen
allgemeinem
anlagen
anstatt
april
arten
ausgeschlossen
aussern
baskenland
beachtung
beschaftigt
bestehende
beteiligung
bezieht
direkt
eher
einerseits
einfluss
eintreten
entweder
entwickelt
erhebliche
ernst
erscheint
falschung
finnland
fischer
fordert
freiheiten
frequenzpolitik
gegenstand
gemeinsames
genannten
genehmigung
geschichte
gesehen
gewisse
grosste
guter
halfte
herausforderungen
hervorheben
hintergrund
hoch
instrument
international
jahrhundert
kleinen
kommenden
konzentrieren
medien
miteinander
nationale
nationaler
neues
offen
pflicht
politisch
preise
problems
reden
redner
reformen
reicht
rein
republik
sofort
solange
spater
treten
umstanden
vergleich
verhalten
verletzung
verstandnis
verstehen
verurteilen
verweisen
vorsitzenden
vorteile
wahrscheinlich
wann
wenigen
wunsche
wunschen
zielen
zuge
zugunsten
zweifellos
##ag
##ahren
##ant
##bericht
##ckung
##det
##eln
##essen
##forderung
##gabe
##gebaut
##grenzung
##halte
##ine
##inieren
##itzen
##legt
##leitung
##lichkeiten
##liegen
##lossen
##lten
##massnahmen
##nehmer
##om
##port
##prache
##prinzip
##reben
##rechts
##riebe
##ritt
##rlich
##sch
##ssystem
##to
##ub
##ue
##weite
##zusetzen
29
abgeordneter
akp
alyssandrakis
arbeitnehmern
arbeitszeitgestaltung
aufgefordert
aufhebung
augen
ausgezeichnete
berucksichtigung
beste
beteiligt
betrachten
betreffenden
beweis
beziehen
danemark
daten
dienen
drittlandern
echten
eingefuhrt
eingehalten
erzielen
geaussert
gerne
grossten
hause
haushalt
herrscht
jahrlich
jeweiligen
kernanlagen
klare
letztlich
massnahme
material
meer
milliarden
mitteilen
mobilitat
niveau
notwendige
ort
peking
personal
politisches
pro
projekt
rechtliche
regionalen
reichen
sehe
senkung
sonst
spezielle
speziellen
stimmt
tagung
telekommunikation
ubergangsfristen
umfassende
umzusetzen
ursprunglichen
vermittlungsverfahren
versteigerung
vielmehr
vollkommen
vorgesehenen
vorlegen
vorliegen
wirtschaftswachstum
wollten
##ab
##achten
##afft
##ah
##alt
##altet
##ank
##ass
##chanismen
##chten
##chuldung
##dienst
##dingung
##ember
##ende
##ffnung
##frist
##fung
##ieben
##io
##itionen
##itution
##ize
##ktiv
##landern
##lauf
##lle
##lose
##ls
##macht
##mass
##mit
##nungen
##odell
##olen
##organisationen
##recken
##sieht
##spunkt
##stellt
##tlich
##tte
##uche
##wirkt
##zubringen
ablehnung
acquis
angemessen
anwendungen
anzunehmen
arbeitsbedingungen
arbeitsmarkt
auftreten
ausarbeitung
ausnahme
ausweitung
beabsichtigt
bedeuten
beide
beinhaltet
bekanntlich
bewegen
beweisen
bieten
chancengleichheit
cos
ecofin
elektronischen
erarbeitet
ereignisse
erika
ernsthaft
erreichung
fahren
freude
fristen
funktioniert
gefahrdet
genutzt
gestalten
gewahrung
gezwungen
gipfel
grunen
hierzu
insofern
japan
justiz
kunden
linie
manner
mckenna
mitarbeiter
monat
new
polizei
praktisch
rauchens
risiko
schwierigen
sechs
sichern
soweit
spanien
starkere
strukturreformen
technologien
tut
verlauf
vermeiden
vermittlungsausschuss
verschuldung
verstanden
verstarkt
vorhaben
warten
weiterer
wichtiges
wiederaufbereitung
wirkliche
wirksam
wunsch
zahlreichen
zentralbank
zugrunde
zunahme
##aben
##ahrzeuge
##alismus
##alitat
##atisch
##buhren
##bunden
##chte
##da
##dem
##dlich
##eignet
##ens
##fassung
##feld
##gearbeitet
##gebung
##gelegt
##gischen
##grenzen
##hoden
##hore
##idet
##ies
##iess
##ife
##keiten
##kischen
##leben
##llt
##llung
##mt
##nbar
##obachter
##og
##onen
##osen
##ot
##ppe
##raten
##reten
##scht
##ser
##setzungen
##slandern
##staaten
##ta
##tan
##tragen
##ute
##utzen
##viel
##vorschriften
##wirtschaft
##zahlt
##zeichnen
##zuge
##zunehmen
1996
60
allgemein
alter
ausgaben
ausser
baron
belgien
betreffend
botschaft
bse
dokumente
donnerstag
durchsetzung
einheitswahrung
einig
einrichtung
einschliesslich
einzigen
elektronische
engagement
erfullung
erklaren
erleben
ersuchen
ethnischer
export
fehler
festzulegen
forschungsraum
gang
gearbeitet
geboten
gehalten
generation
generell
globalen
gutes
hand
hangt
herzlich
horen
informieren
infrastrukturen
katastrophe
kommissionsmitglied
konigreichs
konsultation
konvergenz
kunftige
landwirte
laufe
maastricht
meeresverschmutzung
menschenhandels
minderheiten
mittleren
nichtvertragsparteien
oftmals
ozonschicht
platz
preis
reagieren
regierungskonferenz
rundfunk
schiene
setzt
sinn
solches
solidaritat
spezifikationen
stehende
uberlegungen
unabhangigen
unmoglich
vereinbarung
veroffentlicht
versucht
verurteilung
vorgenommen
vorgeschlagene
weitaus
wirklichen
wissenschaftliche
zufrieden
zumal
zuruckzufuhren
zusatzliche
zustandigen
##70
##aal
##ade
##agung
##asten
##atzen
##bot
##buch
##cke
##egen
##elt
##endung
##erber
##fassen
##fuhrer
##gerufen
##geteilt
##griffen
##iden
##ieht
##inden
##iniert
##iver
##kraft
##krafte
##ktive
##laufig
##lei
##linien
##lotte
##nahmen
##net
##nlich
##pf
##pfen
##pol
##prachen
##pt
##rachte
##rale
##rang
##reifen
##richt
##richtung
##rne
##ro
##rte
##ruft
##rum
##rweise
##schatzung
##sein
##sektors
##selben
##smoglichkeiten
##ssysteme
##stehen
##sucht
##system
##teilt
##treten
##uchen
##ucken
##uckt
##uern
##uf
##ug
##uung
##verfahren
##weis
##wert
##wohl
##zugeben
1990
1997
500
abhangig
abschaffung
alten
alteren
angeht
anpassung
anschluss
arbeitsplatz
arzten
ausfuhrungen
ausgesetzt
beigetragen
beispiele
beitrittskandidaten
bestatigt
burma
busquin
chance
co2
dimension
durchsetzen
effizienz
eingegangen
einheitlichen
eisenbahnverkehr
en
erfolgen
erfolgt
ergeben
erhoht
erkennen
erscheinen
erwahnten
erzeugnisse
erzielten
europaisches
existieren
fakten
faktoren
finanzielle
folgenden
frei
fuhrte
gegenwartige
gepruft
geraten
geschutzt
gewahrleistung
gewissen
gleichbehandlungsgrundsatzes
globalisierung
goebbels
hoffnung
hoher
hohere
jedenfalls
kampfen
kanadischen
keiner
kennen
kindern
konsequenzen
kontrollen
kopenhagen
korrekt
krise
kurze
lieber
lome
mag
manche
mitgliedern
naher
netzen
neu
notig
nuclear
produktion
raum
religion
richten
sanktionen
schlage
schliessen
sexuellen
signal
sinnvoll
spiel
spielt
sprachen
staates
stabilitatspakt
tabakerzeugnisse
teer
uberprufung
umfang
umfasst
umkehr
unmittelbar
ursachen
verstehe
vertretern
volle
vollstandig
vorfeld
vorlage
vorliegt
wachstums
wahrheit
welchen
wettbewerbspolitik
wissenschaftler
wissenschaftlichen
zustandigkeit
##achsen
##affen
##ak
##arische
##atten
##bildung
##bilitat
##blich
##dlichen
##duziert
##edacht
##edenkt
##elegt
##ennt
##erken
##erteilung
##estieren
##estlichen
##ete
##eten
##etrieben
##etzen
##formen
##fs
##gal
##gangen
##gime
##hie
##hung
##ibilisierung
##idung
##iehe
##iel
##iff
##istischer
##itische
##ks
##kw
##lasst
##leitet
##licherweise
##lte
##mischen
##mmer
##nke
##ns
##ode
##politischen
##quote
##rebt
##regelungen
##reich
##reiten
##rolle
##runde
##sprozess
##sstandards
##szeitraum
##tung
##ugt
##unkfrequenzen
##urs
##ventionen
##voll
##vollen
##weise
##werte
##zahlen
22
70
achten
afrikanischen
aktionsprogramm
allzu
angehoren
angleichung
angst
anlasslich
anscheinend
ansprechen
argumente
auffordern
beantwortet
bedauerlich
bedauern
befurworten
begluckwunsche
begriff
beitrittslandern
benotigen
beschlusse
beseitigung
betreiben
bip
bord
derer
dezember
diensten
dient
diesbezuglich
dieselben
einheitliche
einsatz
einstellung
eisenbahnnetz
elemente
erfolgreich
eurozone
evp
fassen
fassung
februar
feststellung
finanziert
flagge
folgendes
forscher
fortschritt
fragestunde
freizugigkeit
geandert
gebaude
gebilligt
gefahrlich
gelingt
geltenden
genannt
gesundheitsschutz
gewahrleistet
grosses
guterverkehr
helfen
hierbei
infolge
informiert
infrastruktur
iwf
januar
jugendlichen
keinesfalls
korruption
krieg
kurzen
le
legislative
leistungen
liberalen
madchen
marz
millimeter
mittels
moglichen
mut
nachhaltigkeit
natur
niederlanden
nielson
offentlicher
olivenol
osterreich
palacio
pomes
portugiesische
ppe
praktiken
prioritaten
profitieren
prufung
rahmenbedingungen
rasch
rechnung
regel
regulierungsbehorden
relativ
ruckubernahme
schafft
schlagen
schwache
sektors
simbabwes
strassen
struktur
stunde
systeme
systems
tabakanbau
taten
tatigkeiten
tsi
verabschiedet
verbesserungen
verboten
verbrechen
verdient
vergabe
verkauf
verlangt
versuch
verteidigen
vorteil
weiteres
wirklichkeit
wirtschaftlicher
york
zehn
zugleich
zulassen
zwolf
##annten
##anstalten
##anteil
##ap
##asis
##atz
##ausschusses
##behorden
##bes
##breiten
##chanismus
##chliessen
##chliesst
##chnik
##chtern
##die
##eilen
##ent
##erei
##ers
##erschuldeten
##erweise
##ewahren
##fahig
##fahigkeit
##fischerei
##gan
##gend
##gern
##geschrankt
##gruppen
##halts
##handel
##handelt
##heben
##hilfen
##holt
##hrt
##icherung
##iegen
##iegt
##ienten
##ifizierung
##igerung
##indliche
##instrument
##iro
##isches
##itaten
##itt
##ivitat
##ld
##leistungen
##liessen
##luck
##luss
##machen
##male
##mer
##mmt
##nd
##nken
##ogisch
##ogische
##okratisch
##one
##organisation
##orung
##ow
##partei
##parteien
##ra
##rahmen
##reite
##renze
##rige
##rmassen
##rohung
##sabkommen
##sagen
##sbehorden
##schlagen
##ses
##sicherheit
##sorganisationen
##ssen
##ssig
##sstelle
##sstellen
##ssystems
##stehenden
##stelle
##stellungen
##swirtschaft
##teil
##tischen
##toren
##torischen
##tossen
##un
##uste
##utet
##utzung
##v
##verkehrs
##wurf
##ys
##zahl
##zeugung
##zuhalten
##zulassen
##zulegen
100
2006
23
95
absolut
allgemeine
angesehen
anliegen
anmerkungen
aufmachung
auftrag
ausnahmen
ausnahmeregelung
ausrichtung
auswirken
bbc
bedroht
beeintrachtigt
beitrage
beraten
beschranken
bestatigen
bewaffneten
braucht
cod
danach
daneben
de
denselben
derartigen
digitalen
durchfuhren
ehre
eigentlichen
einigung
einnehmen
einwande
eldr
energien
entscheidende
entsprechen
entwicklungshilfe
erfahrung
erhohung
erlassen
erlauben
familie
festgelegten
folgende
forschungspolitik
freitag
funktionieren
fussball
gebeten
geiseln
gelangt
gelost
geltungsbereich
gemeinsamer
gemeinschaftsebene
genugend
geregelt
grundsatzlich
guinea
hafen
her
hierfur
hinzuweisen
hochsten
hooligans
idee
ihrerseits
interessiert
juli
kam
kernenergie
kmu
konflikt
konzept
kurzem
kyoto
manchmal
minister
mission
mittelpunkt
nachdruck
nennen
nie
nukleare
opposition
ordnung
pen
personenkraftwagen
potential
quastoren
quoten
radioaktive
radioaktiven
reagiert
rechtsrahmen
schiffen
schneller
schrittweise
sitzungen
spreche
stehenden
sterben
stoffen
strassenverkehr
strenge
tage
uberwachen
uberzeugen
uberzeugung
ublichen
un
unterbreitet
unterbrochen
unterstreichen
verabschieden
verantwortlich
verbrauchern
verbundenen
verfolgung
verhaltnis
verlieren
vermittlung
versichern
verteilt
vorhin
vormittag
vornehmen
vorredner
wiederholen
wissens
wochentliche
##95
##aat
##abak
##ahrt
##aktivitaten
##altung
##amten
##angt
##anien
##arbeitung
##ards
##aren
##atik
##ative
##ay
##barer
##bestande
##brechen
##breitung
##chts
##cia
##debatte
##derung
##dokument
##dringlich
##dukt
##dung
##durfnisse
##eit
##enne
##ermassen
##ersorgung
##erzeuger
##esen
##etzt
##fach
##fallt
##ffnet
##forderungen
##gangenen
##geber
##gebiet
##gedruckt
##gefahr
##gel
##gulierung
##hafte
##horen
##horige
##hort
##ice
##icherheit
##ichte
##ieb
##iell
##ielle
##inken
##inn
##itze
##izieren
##iziert
##kehr
##ktionen
##ktiven
##kunden
##kunft
##lagern
##leichterungen
##leistung
##lug
##maligen
##netz
##nn
##oben
##okratischen
##onsolidierung
##ordnet
##ost
##partner
##pekt
##periode
##ral
##ranche
##rangen
##rankungen
##raums
##reform
##reis
##reitet
##res
##ressourcen
##reut
##rieben
##riminalitat
##rin
##rliche
##rochen
##rren
##rukturen
##schlag
##schliesst
##sfuhrung
##sgruppe
##shof
##sion
##sionen
##sitzende
##stabilitat
##stein
##swerte
##teils
##tierung
##timmung
##tland
##treffen
##trieben
##tt
##uch
##ucht
##uge
##uh
##uhen
##ulieren
##undung
##unge
##uren
##utige
##utzer
##w
##wachung
##wand
##weist
##werk
##wertet
##willigen
##winden
##wirkung
##wunscht
##wurdig
##ystems
##ze
##zeitig
##zieren
##zig
2005
35
abgeben
abhangigkeit
abkommens
anbelangt
anerkennen
angehort
angewandt
angewendet
anhang
appelliere
arbeitgeber
arbeitszeitrichtlinie
aufnehmen
ausgehen
bedauere
bemerkt
bemuhen
benotigt
bestimmen
bestimmt
betragen
betrug
bevolkerungsgruppen
bevorstehenden
bilden
china
crespo
dasselbe
demokratische
direkten
durften
eingeraumt
einklang
einschrankung
einwanderer
eisenbahnen
element
enorme
erforderliche
erfreut
erheblich
erinnere
erlautern
erlebt
erwahnen
erwahnte
erwartet
erwiesen
europaer
fahigkeit
faktor
fehlen
formuliert
fortsetzung
fremdenfeindlichkeit
fruheren
g7
genauso
gerichtet
gesellschaften
gesichert
gewahlt
gewiss
gezogen
grundlegenden
grundsatzen
haushalts
hervorragenden
heutzutage
hinweis
hinweise
hochst
innere
inspektion
irischen
jahrzehnt
kandidaten
kapitel
kinnock
kontrollieren
kurzlich
lag
langfristig
lautet
lesen
liikanen
lizenzen
mehreren
menschheit
mindestens
monate
monti
nachste
nahe
nehme
nii
offenbar
paasilinna
paket
patten
person
phase
philippinen
plath
prasidium
prinzipien
produkte
protokolls
randzio
raumfahrt
ruf
schlecht
schnelle
schuld
schuldenlast
schwachen
schwedische
sofern
sogenannte
sozialpolitik
spezifische
sprach
standigen
starksten
strasse
streichung
tagen
tausende
technischer
teilnahme
teilnehmen
teils
teppichmuschel
tisch
transport
trifft
uberdenken
ubernommen
uberprufen
umfassenden
unterschiede
untersuchen
verbieten
vereinigte
verfahrens
verlangerung
verleihen
verschmutzung
verstarken
verwenden
verwirklichung
vollstandigen
vorbild
vorhandenen
vorwand
vorzulegen
vorzunehmen
weist
wenden
wettbewerbsregeln
wonach
wozu
zeichen
zeitungen
zuerst
zugestimmt
zugute
zuletzt
zustandig
zuvor
zuweilen
##03
##04
##achlich
##achst
##ahl
##allstrom
##altigen
##ans
##anta
##ante
##anten
##antien
##ast
##ationen
##attet
##auern
##behandlung
##bestand
##bestimmungen
##bile
##bilen
##blen
##bots
##chadigung
##chadlich
##chaften
##chenkt
##cher
##chiff
##chliche
##drangt
##edauert
##ehrter
##eichnet
##eignete
##ekampft
##elassen
##end
##enten
##erikanischen
##erin
##erufen
##erwiesen
##eschrieben
##estarkt
##etten
##europa
##evision
##ffen
##fisch
##fizit
##fordern
##funden
##gehalten
##geln
##gelt
##gemass
##gemeinschaft
##gemeinschaften
##gepasst
##gestellten
##getreten
##geworfen
##gibt
##gische
##greift
##grunden
##gruppe
##gultigen
##habt
##haltige
##hne
##horigkeit
##hrlich
##ibt
##ichert
##ichnet
##iellen
##iesst
##iffer
##igend
##ight
##ikanischen
##iken
##ilateralen
##immen
##ina
##ination
##ind
##ingt
##ire
##ision
##iste
##ital
##itaren
##itz
##jahr
##konferenz
##konsum
##kundigt
##lands
##lichung
##liert
##liessung
##lotten
##massige
##meldung
##messen
##miniert
##moglich
##nde
##nverkehr
##ogik
##onnen
##onservativen
##operation
##oppelt
##orge
##osten
##oten
##pannungen
##pe
##pliziert
##rafen
##ralen
##rankt
##rauf
##rechung
##regelung
##reiber
##reibung
##rem
##remium
##rete
##riff
##rig
##ringen
##ringliche
##rom
##rpolitik
##ruch
##satzlich
##sbehorde
##schliessen
##sfonds
##sgebiet
##spolitischen
##srecht
##ssung
##staltung
##standards
##statigkeit
##stieg
##stigt
##szentren
##tanden
##tatigkeit
##teile
##tem
##tigkeit
##twicklung
##tze
##ualitat
##uck
##ugnis
##uhe
##ultig
##undlichen
##une
##usch
##utung
##utze
##wegung
##weiten
##werbung
##wiegende
##wiegenden
##willig
##xt
##ystem
##zogern
##zukommen
##zuraumen
##zuschlagen
##zuziehen
1993
28
32
80
abgelehnt
absurd
abzustimmen
acht
aktionsplattform
aktuelle
alternative
angemessene
ansehen
anti
anzuwenden
aquatorialguinea
armutsbekampfung
aufbau
ausgerichtet
aussage
beantragt
beantworten
beendet
begreifen
begrenzt
behaupten
behinderung
beifall
beinhalten
berufung
beseitigen
bestand
betragt
bezeichnungen
binnenmarktes
blick
brie
charakter
cox
dauer
debatten
denjenigen
deswegen
direkte
ebenen
echte
eef
eingeleitet
eingereichten
einrichtungen
einzelne
einzusetzen
eisenbahnnetze
eisenbahnsystems
eng
enthaltenen
entsteht
entwicklungspolitik
erarbeitung
ergibt
ergriffen
erhalt
erkenntnisse
erteilen
eventuell
fair
faktisch
finanzen
fischen
formulierung
fortsetzen
fremdenverkehr
fundament
funfte
ganzes
gebe
geber
gebilligten
gefalligkeitsflaggen
gegebenenfalls
gelder
gericht
geringe
gesundheits
gewassern
gleichstellung
grenzuberschreitenden
grosster
handels
herausforderung
hervor
hindernisse
hochstarbeitszeit
hooliganismus
ideen
illegale
inseln
institutionellen
interne
inwieweit
jahrhunderts
jegliche
jemand
jetzigen
jugendliche
juristischen
karamanou
keineswegs
klagen
klager
koexistenz
kohlendioxid
konflikts
konvergenzkriterien
krafte
kritik
kuste
lebens
leiden
leistet
lenken
maccormick
mann
meint
menschlichen
million
modernen
montag
nachhaltigen
nahezu
netz
obgleich
obliegt
paris
pflichten
positionen
prasenz
provan
rahmens
rassistischen
ratifizierung
ratsprasident
ratsprasidentschaft
reduzieren
regionalpolitik
ruiz
schliesse
schnellen
senken
sieben
spat
spezifischen
stadion
stammen
stellte
stolz
stuck
teergehalt
teilt
telekommunikationssektor
textes
tragt
ubereinkommen
ubereinstimmung
uberflussig
ubermittelt
unabhangige
unabhangigkeit
unannehmbar
unfallbedingten
universaldienst
uno
unterschiedlicher
ursache
verabschiedung
verhindert
verkehrs
vernunftige
versammlung
verstandlich
vertrages
verzogerungen
vielzahl
voraus
vorbereitet
vorstellen
welchem
wesentlicher
widmen
wirksamen
wirtschaftlich
wohlstand
zinssatze
zivilgesellschaft
zusammenarbeiten
zusatzstoffe
zutiefst
zwanzig
zweiter
##!
##"
##%
##'
##(
##)
##+
##,
##-
##.
##/
##:
##;
##?
##[
##]
##j
##q
