[PAD]
[UNK]
[START]
[END]
!
"
$
%
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
£
·
æ
ø
μ
⁄
the
of
to
and
in
is
that
we
this
for
on
be
it
which
are
as
not
have
with
will
by
european
has
commission
mr
would
at
an
but
should
all
also
our
must
##s
from
president
there
you
parliament
been
union
these
can
or
if
more
do
what
like
was
report
they
its
states
member
one
so
no
council
their
very
europe
my
about
other
rights
countries
only
policy
need
because
new
us
who
people
time
up
therefore
important
out
now
any
am
committee
take
some
make
when
such
into
being
however
way
between
fact
##ing
first
social
made
support
those
human
eu
community
than
question
development
just
commissioner
political
were
them
say
within
work
many
point
proposal
group
debate
does
think
issue
here
want
where
economic
##ed
could
order
directive
cannot
even
mrs
years
state
then
market
well
under
most
against
right
already
how
too
same
amendments
today
may
two
vote
course
believe
##ly
public
situation
year
much
possible
financial
members
system
me
clear
national
your
had
common
##d
see
why
country
part
know
area
measures
citizens
said
aid
2000
own
case
view
action
both
taken
still
over
future
last
information
areas
example
his
level
he
hope
able
position
world
cooperation
agreement
ensure
process
legal
particular
thank
number
place
resolution
good
given
far
amendment
use
great
programme
government
regard
1999
means
without
present
since
put
particularly
respect
certain
house
problem
before
rapporteur
protection
problems
long
again
give
international
regulation
matter
budget
opinion
whether
principle
end
set
necessary
terms
issues
decision
concerned
behalf
proposals
fundamental
environment
rules
general
ask
through
employment
different
next
come
quite
clearly
proposed
law
few
madam
after
treaty
institutions
women
funds
basis
subject
procedure
environmental
making
regions
adopted
legislation
whole
going
food
rather
trade
society
done
let
further
specific
united
framework
security
shall
article
health
during
party
reform
second
control
something
industry
agree
finally
itself
towards
each
high
initiative
internal
resources
every
once
programmes
yet
regional
go
role
another
serious
based
competition
policies
approach
favour
especially
account
working
responsibility
million
used
down
points
charter
provide
consider
questions
various
services
water
better
gentlemen
extremely
wish
least
interests
money
presidency
affairs
ladies
three
find
life
allow
convention
indeed
concerns
really
safety
importance
sector
deal
forward
needs
although
did
welcome
having
including
result
economy
form
together
office
conference
continue
large
essential
eur
term
third
objective
consumer
authorities
help
always
achieve
objectives
freedom
court
hand
agenda
certainly
involved
majority
concern
reason
real
waste
aware
conditions
groups
justice
small
products
##y
transport
africa
become
children
progress
projects
while
##er
following
democratic
quality
greater
##e
structural
full
current
change
less
accept
upon
opportunity
taking
free
back
increase
kosovo
enlargement
local
look
region
effective
firstly
matters
attention
kind
risk
difficult
create
decisions
major
regarding
words
service
management
##n
##t
mentioned
often
effect
feel
simply
peace
summit
others
actually
single
implementation
period
start
joint
perhaps
get
responsible
positive
secondly
##a
energy
special
past
cases
force
principles
agricultural
might
best
understand
war
things
companies
##al
turkey
day
democracy
doing
nothing
call
her
context
available
appropriate
step
negotiations
agreements
agriculture
text
fully
budgetary
ourselves
paper
relations
rural
ago
legislative
communication
concerning
governments
regulations
months
individual
access
foreign
lead
statement
strategy
tomorrow
comes
guarantee
lisbon
consumers
efforts
longer
recent
currently
moment
developing
south
standards
according
themselves
interest
actions
costs
systems
called
idea
lack
mean
##es
answer
austria
non
enough
little
off
left
makes
solution
voted
line
fight
prevent
discussion
due
tax
main
portuguese
basic
jobs
guidelines
parties
seems
reasons
##r
act
central
draft
item
tabled
equal
provided
until
open
research
addition
field
values
tourism
aim
bring
previous
growth
relation
everyone
needed
procedures
reports
technical
mind
type
include
key
five
meeting
voting
excellent
power
##o
fund
she
sure
changes
commitment
motion
activities
chocolate
either
intergovernmental
population
production
improve
cost
discharge
request
unfortunately
1998
apply
seen
asked
provisions
adopt
established
agreed
dialogue
share
short
establish
nations
stability
a5
carried
confidence
prepared
promote
whose
expressed
nature
raised
funding
plan
proper
several
throughout
above
true
fraud
presented
results
sense
stage
aspects
benefit
never
rule
thing
air
assistance
congratulate
express
french
balance
contribution
four
instead
old
civil
required
speak
criminal
nor
pay
000
culture
transparency
existing
markets
euro
reading
soon
task
treaties
##ers
prodi
despite
him
move
project
application
saying
criteria
decided
document
achieved
final
quickly
approved
implemented
##ity
among
keep
levels
meet
representatives
completely
cultural
practice
priority
child
acp
farmers
##able
business
conflict
poverty
held
home
included
mention
regards
total
internet
nos
organisations
pleased
talking
consideration
military
authority
knowledge
absolutely
cohesion
furthermore
increasing
relating
education
extent
namely
nevertheless
protect
cause
mediterranean
plans
accession
data
list
opportunities
play
precisely
reference
instrument
note
integration
ought
colleagues
model
organisation
significant
30
applied
draw
everything
investment
provision
closed
sitting
workers
##l
comments
coordination
remain
specifically
white
connection
crisis
fisheries
amount
compromise
considered
discuss
minister
dangerous
follow
initiatives
obviously
overall
received
requirements
solidarity
thus
unemployment
anything
damage
discussions
strong
value
conclusions
heard
job
using
##i
add
behind
coming
pollution
practical
product
show
10
implement
increased
liberalisation
relevant
demand
external
impact
per
response
capital
propose
stress
takes
training
asylum
develop
living
urban
creating
light
priorities
racism
recently
reduce
remind
though
crime
giving
refugees
unacceptable
address
monitoring
powers
week
doubt
expenditure
experience
global
honourable
private
amsterdam
candidate
consequences
content
parliamentary
purpose
risks
sustainable
times
affected
carry
pension
15
effects
independent
labour
thanks
young
defence
ever
##ation
##ic
discrimination
instruments
live
success
around
challenge
communities
yesterday
away
sectors
accordance
crucial
face
france
intervention
referred
talk
close
created
developed
direction
found
intended
leader
represent
review
tell
administration
disaster
goods
igc
liability
officials
conclusion
discussed
establishing
myself
seriously
speaking
##ness
annual
businesses
contrary
limited
potential
supported
totally
try
border
days
de
expect
paragraph
rate
##k
circumstances
date
fishing
milk
possibility
scientific
setting
##ment
applies
b5
reached
session
stated
12
goes
implementing
moreover
representative
staff
turn
20
almost
democrats
limit
men
morning
oil
producers
un
comment
partnership
postal
produce
##ism
begin
direct
looking
natural
stand
status
fair
complete
east
refer
resolutions
sanctions
urgent
brought
c5
huge
properly
stop
technology
2001
combat
directives
outside
vital
##2
death
event
measure
institutional
lot
offer
participation
require
across
aspect
creation
medium
minutes
monetary
rightly
billion
considerable
elections
forms
liberal
ministers
origin
victims
additional
capacity
caused
effort
movement
reach
reality
scope
analysis
bodies
documents
price
11
african
allowed
austrian
avoid
message
probably
##ive
50
balkans
beyond
difficulties
effectively
enable
ensuring
known
minimum
sound
animal
chamber
directly
forces
humanitarian
parts
police
shown
trying
views
bear
family
happen
pointed
took
##0
##8
administrative
march
noise
pressure
reforms
repeat
thirdly
cross
remember
scale
accepted
brussels
financing
focus
olaf
recognise
road
seem
submitted
discussing
name
related
self
speakers
along
assessment
challenges
entire
exchange
exist
simple
##en
american
commitments
dealt
hard
delegation
ethnic
exactly
former
sufficient
wishes
##rs
building
coherence
hold
votes
##m
bse
correct
word
##7
active
dealing
intention
labelling
later
requires
14
ambitious
animals
committed
developments
half
hear
january
languages
minorities
nonetheless
paid
providing
republic
alone
fellow
improving
intend
receive
rise
##1
1997
bank
merely
read
reduction
side
strengthen
urge
xenophobia
##an
actual
cover
demands
events
led
otherwise
rapid
thinking
vehicles
##on
acceptable
body
gives
incineration
language
organised
six
strategic
structures
successful
turkish
##5
##ate
contribute
december
drawn
instance
operation
speech
ways
##ies
care
china
encourage
granted
activity
earlier
income
manner
reasonable
sea
strasbourg
useful
wto
##ise
additives
appropriations
colleague
letter
situations
##ting
beginning
duty
establishment
mainly
poor
produced
provides
qualified
raise
sensitive
steps
ten
##g
##ist
adopting
adoption
attitude
concept
contains
else
informed
leave
press
similar
sometimes
subsidiarity
thought
##ion
company
cut
interreg
media
spirit
treatment
wrong
addressed
chance
comprehensive
efficient
immediately
maintain
regret
return
solutions
van
##9
anti
asking
cocoa
commerce
convinced
helsinki
introduced
plenary
remains
##3
##is
age
broad
freedoms
genuine
highly
involving
networks
patent
renewable
weeks
##ating
becoming
british
car
com
covered
criticism
eastern
reducing
cyprus
elected
low
official
recommendation
sort
threat
wants
closely
delay
early
peoples
prices
run
tasks
assembly
build
decide
ireland
judicial
laid
minority
nato
send
spain
study
13
anyone
approval
borders
figures
green
neither
perspective
putting
re
statements
balanced
critical
declaration
definition
equality
harmonisation
higher
involve
join
naturally
personal
promoting
##4
##est
aircraft
budgets
commercial
maximum
planning
reply
schemes
##h
25
adequate
auditors
calling
cars
committees
construction
german
globalisation
guarantees
happy
institution
parliaments
spent
wanted
whom
combating
competitive
concrete
constitutional
ec
electronic
explain
fall
goal
happened
history
ideas
met
##f
##less
##te
00
competitiveness
easy
enormous
gmos
immigration
increasingly
israel
lost
operations
partners
post
proposes
proposing
recognised
reduced
structure
##ated
##ble
##ge
##ia
attempt
commissioners
currency
introduce
italy
north
obvious
outcome
quotas
unable
unless
achieving
association
elements
exercise
generally
initial
limits
mechanisms
prevention
says
supporting
century
expression
extend
february
grounds
heart
positions
respond
technologies
western
##isation
##re
beef
conclude
dimension
emphasise
intends
meps
regime
seek
serbia
wide
##ling
choice
continuing
guaranteed
impossible
iraq
negative
original
relationship
serve
taxation
yes
##6
added
came
closer
detail
experts
month
scheme
sent
signed
##ous
approve
carefully
degree
desire
efficiency
ground
introduction
mozambique
obligations
opposed
pact
traffic
##ant
affect
benefits
evidence
improved
includes
section
sized
territory
##ary
calls
debates
disasters
fear
forget
gave
germany
perfectly
person
suggest
april
citizen
complex
controls
impression
integrated
kingdom
laws
rejected
strict
strongly
substances
table
whilst
aims
arrangements
bad
chechnya
contributions
facing
fail
flexibility
happening
improvement
industrial
knows
label
reject
represents
starting
##in
##th
ability
binding
defined
fish
fr
lines
lives
obligation
ones
package
responsibilities
##nt
allowing
appears
assure
compulsory
delighted
ethiopia
factor
finance
hence
leaders
man
nuclear
participate
sources
subsidies
##ry
##us
base
danger
greens
lastly
obtain
patten
personally
precautionary
rest
series
socialists
told
##or
##p
##ts
alternative
detailed
distribution
faced
managed
operators
pensions
recommendations
standard
supply
uk
amongst
consensus
existence
grateful
individuals
influence
june
pornography
prime
promotion
protecting
range
socialist
substantial
consequently
consultation
differences
entitled
examine
floor
getting
highlight
interesting
investments
reaction
version
##ent
##ual
appear
designed
drawing
exclusion
macedonia
pass
politics
reconstruction
thousands
violations
##at
##ising
##ities
##ns
2006
40
apart
ban
conflicts
enter
families
flax
illegal
insurance
involves
precise
shows
submit
##ne
accounts
constructive
continent
conventions
disposal
friday
greece
methods
modern
monitor
persons
tackle
thereby
truly
worse
burden
christian
conciliation
disease
diversity
elsewhere
fighting
geneva
learn
linked
please
yugoslavia
##ised
##le
board
code
emergency
forthcoming
land
mexico
modified
night
occasions
politically
presence
russian
started
suggested
whatever
##ably
##b
allocated
big
conduct
determination
element
factors
opinions
proceed
russia
safeguard
school
seeking
seven
somewhat
spanish
spoken
studies
technological
timetable
transparent
wonder
##ful
advantage
amended
drafting
exists
export
failed
imposed
italian
justified
opening
opposition
passed
port
proof
revision
suffering
target
appeal
bilateral
campaign
codecision
comply
emphasis
extreme
grant
incorporated
late
middle
mutual
september
violence
##c
18
2002
additionality
ahead
demonstrated
difference
growing
ready
recognition
recycling
resolve
round
secure
speed
sweden
targets
traditional
transfer
##ted
alliance
america
contained
define
ecological
evening
greatest
innovation
leading
legitimate
link
moving
proceedings
supplementary
urgency
##ch
amounts
beings
causes
changed
considerations
considers
decisive
defend
enterprises
flexible
highest
implications
involvement
manage
maritime
method
oral
plants
remarks
requested
requirement
spending
substance
##ally
##se
bananas
concentrate
credibility
emissions
entirely
function
immigrants
infrastructure
island
likely
manufacturers
ngos
operate
palacio
penalty
release
represented
via
##ct
capable
clarify
consistent
democrat
etc
europeans
evaluation
examples
fifteen
inform
judgement
legally
material
portugal
separate
source
speaker
supports
surely
understanding
undertaken
briefly
bringing
climate
co
contain
dignity
effectiveness
gain
intentions
possibly
prepare
protected
protocol
realise
remote
respected
sensible
universal
worked
aimed
basque
built
confirm
economies
expectations
forced
happens
improvements
meetings
placed
pre
referring
sides
worth
1995
1996
airports
announced
aviation
basically
brief
chairman
competence
equally
failure
fats
genetically
hemp
introducing
november
operational
permanent
practices
reflect
secretary
treated
vice
youth
##os
##st
applying
behaviour
berlin
considerably
convergence
details
excessive
extensive
figure
financed
haider
millions
nation
nationals
numerous
politicians
preparing
producing
sets
solana
top
assume
bound
comitology
double
erika
heading
inspection
pillar
prosecutor
rapporteurs
resolved
subjects
visit
##ical
##il
100
80
average
facilities
familiar
hands
heavy
identity
industries
lose
lower
network
northern
option
overcome
payments
peaceful
refers
solve
sovereignty
stands
switzerland
wait
##ll
##ve
constitute
employees
extension
farming
followed
granting
haarder
materials
oppose
ppe
prosperity
prove
reaching
safe
taxes
##ce
##z
abuse
amend
applause
applicant
collective
compensation
constitution
courts
denmark
disciplinary
essentially
facilitate
immediate
inadequate
lies
mandate
nearly
offers
planned
processes
proportion
purposes
quota
restrictions
satisfactory
sign
sufficiently
talks
truth
types
vegetable
##nce
articles
category
centre
debt
extended
firm
firmly
inclusion
nielson
none
partly
ports
requests
southern
written
##ious
##tion
banana
coherent
demonstrate
follows
goals
highlighted
impose
independence
interested
latter
massive
refugee
strengthening
stressed
trans
willing
##ability
##ify
##u
17
afternoon
arguments
awareness
changing
competent
condition
considering
correctly
counterfeiting
difficulty
distributed
easier
fine
holding
meaning
near
netherlands
news
preventing
pt
supervision
telecommunications
violation
##it
##ping
##ure
37
appreciate
bureau
constantly
debating
delays
europol
explanation
greek
heads
kept
meat
purely
quote
racist
relates
room
supposed
undoubtedly
vulnerable
##id
##ine
##ty
affects
bearing
becomes
britain
choose
compliance
danish
described
exploitation
gone
indicated
intervene
kinnock
lists
maintaining
normal
occasion
opposite
presidents
prior
sex
threatened
turning
vessels
waters
##ance
16
60
acting
applicable
associated
belgium
carrying
condemn
conservation
cooperate
determined
ecb
encouraging
explained
facts
finding
functioning
identified
jurisdiction
luxembourg
mistake
neighbouring
pays
poorest
realistic
relatively
sexual
shared
tariff
ultimately
wealth
##ging
##led
answers
butter
check
couple
determine
easily
echo
enjoy
feeling
foremost
fulfil
hours
noted
swedish
trafficking
undertake
vis
welfare
whatsoever
##ists
amending
communications
concluded
core
eligible
head
historic
ii
innovative
insist
keeping
lome
moral
motions
path
phase
ships
sites
smaller
tampere
tests
topical
waiting
wider
90
barnier
claim
eco
elderly
environmentally
forestry
governing
largely
ludford
membership
payment
primarily
rapidly
replace
seekers
suffer
unanimously
uniform
##sed
24
acts
advance
aside
condemned
continued
crops
depth
dutch
expected
formal
governance
importantly
interinstitutional
issued
links
necessarily
organisms
primary
rail
satisfied
schools
suffered
television
unnecessary
urgently
##ile
##ring
absence
angola
background
belgian
careful
cod
compared
counter
endorse
entered
federal
fields
genuinely
got
honour
maintained
negotiating
personnel
plant
played
preliminary
preparation
property
published
record
running
science
seeing
spoke
spread
understood
yourself
##et
##ter
##tic
##x
23
accidents
cities
clause
confirmed
depend
eight
evident
felt
fifth
hopes
irish
modernisation
obliged
professional
pursuant
quorum
regardless
signal
stabilisation
succeed
tonnes
twenty
volume
went
##ding
adapt
aids
assist
crimes
daily
deserves
emission
entry
examination
excluded
exclusively
fischler
geographical
governmental
kinds
obstacles
presentation
profit
radical
regarded
restore
restricted
senior
shortcomings
shortly
strategies
tool
underlying
weapons
wing
works
##age
##man
accordingly
argument
clarity
da
debated
deficit
domestic
drafted
error
exception
feedingstuffs
helping
inspections
investigation
mechanism
mission
numbers
ozone
phenomenon
posts
previously
pursue
solely
suspended
test
texts
transition
trial
zimbabwe
##ish
allocation
citizenship
claims
consumption
deserve
guaranteeing
interim
interpretation
justify
migration
offices
polluter
proved
reflected
representation
respects
restructuring
species
stock
undertakings
vision
welcomed
##ar
##red
absolute
actively
americans
arms
certainty
clarification
constant
continues
declared
exceptions
feed
finland
forum
gender
glad
leads
malta
openness
options
prisoners
processing
space
trust
worst
##ire
##ur
300
35
birdal
centres
clean
coordinated
cos
demanding
el
employed
english
explanatory
front
observations
october
places
rates
removed
significance
spend
stake
steel
subsequently
thorough
thursday
tibet
topic
transitional
trend
unanimity
vast
1994
21
99
acknowledge
admit
afraid
assent
assess
attack
card
compatible
heritage
israeli
milosevic
promised
promises
rich
seattle
sphere
sympathy
traceability
valuable
worrying
##ian
##ible
##ning
##way
2003
agency
concludes
confusion
customs
damaging
engage
extra
facility
fast
forests
friendly
himself
identify
imagine
paying
regular
remove
save
sending
tried
26
31
95
advice
affecting
allows
applications
appointments
categories
causing
chinese
crises
deals
deliver
divided
duties
eye
invest
irregularities
lannoye
latin
manufacturer
meant
merit
multinationals
observed
paragraphs
scotland
stocks
storms
strictly
tobin
whereas
##ering
##istic
##king
##rating
27
28
accident
apparently
attempts
authorised
ceiling
ceilings
courage
declarations
dimitrakopoulos
donors
examined
expense
extending
falls
fewer
fixed
friends
incorporate
july
lacking
loss
mere
multi
prefer
presenting
referendum
scrutiny
speeches
surrounding
transactions
wales
##ged
##ors
##ss
29
agrees
approximately
assets
chosen
combined
complicated
composition
containing
directorate
efficiently
hardly
harmful
hearing
indication
intellectual
items
launched
lessons
moldova
notice
occur
operating
powerful
profits
promoted
regulatory
relate
reserve
satisfaction
sections
spite
stronger
terrible
widely
zero
##ence
##ified
##ke
##um
automatically
banks
borne
break
contracts
corruption
doubts
dynamic
electricity
envisaged
eurodac
fourth
habitats
hazardous
image
inevitably
mail
marine
monopolies
negotiate
parallel
permitted
picture
recommend
recovery
reflects
refuse
respective
resulting
roma
statute
stauner
tourist
trading
travel
usa
wording
##cy
##el
##ial
##rate
##ric
##sion
acquis
alcohol
bit
bureaucratic
byrne
cairo
checks
credit
declare
displaced
economically
excuse
fairly
fate
fibre
genetic
gradually
grow
hundreds
leinen
listen
meda
missing
monopoly
penalties
postponement
procedural
react
resumed
savings
significantly
stable
suitable
traditions
unemployed
voice
west
writing
##ain
##la
##res
1993
32
apparent
associations
believes
brings
chain
civilian
definitely
flights
founded
hulten
leaving
meantime
moved
occurred
opened
preparatory
programming
remaining
roots
skills
sorry
strand
summer
temporary
timber
tragic
unanimous
usual
weight
##cing
##ft
##ties
##ue
abuses
accepting
airport
became
belong
born
bosch
charges
collection
constitutes
contact
convenience
covering
covers
cuba
deadline
deadlines
deeply
depends
embargo
energies
equipment
except
farm
looked
monday
nobody
obtained
offences
piece
possibilities
privatisation
ratified
regulated
reiterate
romania
scientists
settlement
showing
someone
strengthened
sugar
sv
talked
territorial
theato
tradition
voluntary
##ets
##ice
##men
##ward
19
advocate
barriers
cns
consequence
contributed
creates
destruction
directed
emphasised
endeavour
eventually
ex
friend
grown
lienemann
looks
marked
monitored
nordic
observation
permit
populations
postpone
references
reliable
reservations
seeks
sincerely
slow
societies
stance
stipulated
subsidy
sum
taxpayers
territories
thanking
unfortunate
unit
warning
whereby
wholeheartedly
##ir
##om
1992
afford
albanian
arise
barcelona
begun
commit
delegates
dependent
destroyed
electoral
expressing
expressly
finnish
fiscal
harmonised
investors
islands
latest
learning
playing
retain
schreyer
schroedter
scrapie
smes
sought
standing
swoboda
towns
transnational
undermine
utmost
withdraw
##ay
##ck
##ied
##ification
##ions
##ration
##w
2010
22
accompanied
attacks
buildings
buy
consistency
credible
disparities
equivalent
expertise
farms
feature
fyrom
hopefully
investigations
journalists
justification
length
monti
offered
outset
prospects
proud
quantity
register
regulate
reinforce
respecting
restrict
resulted
rigorous
saw
shares
split
successfully
suggestion
suggestions
targeted
uncertainty
undertaking
unity
usually
withdrawn
##na
##ory
##ut
advantages
armed
atlantic
battle
below
broader
bureaucracy
city
coastal
collaboration
comparison
congratulations
count
delivered
diplomatic
dispute
dublin
election
enabling
exceeded
exceptional
exports
foodstuffs
forest
fourthly
fresh
gap
gmo
greatly
healthy
horizontal
iran
iraqi
judge
kouchner
larger
legitimacy
minor
negotiated
nine
notably
partner
percentage
perfect
preparations
pretext
prevented
puts
raising
red
refused
repeatedly
roads
route
sake
sit
soldiers
specified
testing
unique
viable
xenophobic
##bly
##der
##gs
##land
##ms
##ncies
##ny
addressing
agencies
ambition
antisemitism
asia
attached
attend
bosnia
coast
conducted
conjunction
disputes
explanations
extraordinary
failing
faith
generations
infrastructures
logical
minute
mobility
morocco
multiannual
negotiation
noon
ongoing
palestinian
pensioners
preserve
prison
promise
protest
reception
religious
resource
sadly
ship
size
sterckx
sub
town
transfers
von
warmly
welcomes
##ative
##de
##ide
##ks
##nts
##rd
##ular
##ying
70
abstained
acceptance
adverse
akin
appreciation
biotechnology
breach
charge
cologne
congratulating
continuation
danube
dary
desirable
disagree
enforcement
engaged
enhance
everywhere
eyes
fallen
ferber
focused
footing
fridays
fuel
guilty
hundred
iii
import
jews
leaves
maastricht
mass
movements
notion
recourse
rejection
reported
revised
sahara
subsequent
sums
surface
swiss
systematic
transferred
visible
weak
wished
##ants
##hing
##ier
##ner
##ped
##tes
##ton
##ute
42
45
abandoned
annex
appointment
availability
baringdorf
birds
black
campaigns
cap
compete
competences
connected
contract
controversial
corresponding
cutting
dead
deep
defining
director
eliminate
encouraged
epp
ethical
exemption
experiences
firms
fourteen
generated
graefe
helped
holds
inter
judges
keen
lasting
marketing
mergers
neighbours
outstanding
passing
physical
race
raises
receiving
reconcile
released
repeated
revolution
roth
shame
shape
socially
solid
treat
valid
whenever
widespread
worthy
zu
##and
##ans
##as
##co
##em
##ics
##ncy
##ries
##ulation
advanced
arising
audit
blokland
bolkestein
cereals
chapter
choices
clarified
democratically
departments
desired
devoted
differently
disappointed
discipline
divide
division
estimates
executive
experienced
gradual
hour
ideology
insufficient
integral
internationally
katiforis
liable
liikanen
listened
losses
lowest
mine
objections
performance
recall
remit
resident
sell
sentence
surprise
taiwan
tangible
tolerance
touch
underline
vague
vitorino
##ates
##ator
##hed
##ie
##ip
##our
##ress
##sing
##tory
##ving
500
53
argue
brenner
channels
contradictions
countryside
cuts
decade
dioxin
diseases
donor
enlarged
enshrined
everybody
fears
feasible
flags
generate
genes
haug
historical
incident
integrate
irrespective
leadership
lie
match
medical
millennium
occupied
pleasure
presents
productivity
progressive
reconciliation
replaced
scheduled
slightly
stringent
struck
surprised
sustained
team
thousand
transportation
turned
unions
zone
##ard
##ition
##per
##tor
##tors
200
accused
adequately
albeit
andersson
authorisation
behrendt
civilisation
coalition
completed
complied
concentration
confederal
consistently
contradiction
controlled
coordinate
copyright
decades
decentralisation
decentralised
defended
deliberate
delicate
deprived
derivatives
derogations
die
door
dramatic
ejido
enhanced
essence
experiencing
expert
explicitly
favourable
fishermen
flag
forgotten
harm
icao
ideal
ignore
incentive
incentives
incinerators
increases
insofar
invited
killed
lay
mep
outlined
perspectives
productive
prospect
quoted
remark
reserves
restrictive
secret
signing
suggests
thirteen
unfair
units
users
vigilant
violated
wage
witness
##ded
##iness
##ings
##ished
##ments
##nd
##pe
##sh
38
accountable
acknowledged
affair
airlines
appalling
approaches
arrived
began
boost
brok
cent
confused
constraints
criticisms
decent
demanded
democratisation
disagreement
driving
era
euros
examining
expensive
feels
fortunately
frequently
functions
gained
generous
grass
helpful
imperative
indicate
inhabitants
interception
kuhne
launch
managing
mandatory
mistakes
nowadays
observers
participating
planet
proactive
pursued
ratification
representing
residence
resistance
resolving
rhetoric
sale
search
shift
sight
socio
statistics
straight
strange
supervisory
suspend
systematically
tragedy
wake
wars
win
wise
withdrawal
##ered
##ger
##ifying
##kes
##ves
adjustments
altogether
anywhere
appeared
arrive
badly
bases
blind
bovine
bowe
centralised
contradictory
contributing
copenhagen
decline
deny
distance
driven
drop
echelon
emu
exercised
famine
features
finish
flow
formation
freely
funded
gdp
gulf
honest
india
inquiry
interference
interventions
mark
openly
organise
organising
persistent
phare
prerequisite
push
refusal
revenue
selection
sharing
site
strike
struggle
tabling
tackling
terrorism
threats
translation
unlike
voters
##lia
##ral
##rian
##uous
abolish
absurd
accepts
accessible
adapted
administrations
approving
army
beneficial
blame
blood
broken
cattle
cease
channel
character
circulation
class
classification
clearer
component
components
consulted
contributes
costa
councils
criterion
demonstrates
disadvantaged
drastic
eliminating
entails
entering
exclusive
hatzidakis
humanity
impetus
imports
incidents
inflation
input
instability
interpreted
invite
kurdish
listening
macro
mainstreaming
malmstrom
managers
mismanagement
mixed
noticed
object
occurring
offence
ombudsman
passengers
pillars
postponed
practically
processed
providers
pse
pure
raw
recommended
reductions
regulating
reinforced
relief
reporting
restoring
reverse
rome
ruling
serbs
silence
slaughter
sold
stations
strength
substantially
syria
thinks
tremendous
tropical
vallelersundi
wednesday
wherever
wild
willingness
worldwide
##are
##berg
##ill
##ily
##ma
##ned
##over
##ra
##rated
##ude
##uring
##za
34
700
accurate
achievement
advocates
ambitions
arisen
aspirations
beijing
belder
boge
chemical
combine
consolidate
criticised
deplore
describe
destroy
dollar
drive
educational
emphasises
employers
exemptions
fifty
fill
fought
foundation
frontiers
fulfilled
grain
highlights
hit
housing
indicates
inequality
investigate
jointly
labels
laying
lift
liked
manufacturing
maybe
meanwhile
mother
needless
piracy
pointing
precedent
preferred
producer
ratify
regularly
repercussions
retirement
river
sales
sensitivity
speculative
stating
story
succeeded
suspicion
tackled
tens
thirty
thoughts
threshold
thrust
tough
track
tunisia
victim
wogau
yugoslav
##ail
##bility
##cies
##ened
##fully
##gging
##ient
##io
##ite
##line
##minate
##one
##ow
##tch
##tive
##v
##wn
2005
accounting
annually
appointed
arrangement
attach
avoided
balkan
biggest
characterised
cloning
coexistence
compensate
concentrating
conservative
consolidation
constitutions
cultures
delayed
detriment
differing
drinking
eldr
ended
ends
evaluate
falling
favoured
finances
formally
guidance
handling
hitherto
identical
ideological
ill
implies
indirectly
intensive
invested
iranian
judged
lacks
largest
letters
linguistic
maccormick
makers
mobile
multilateral
nice
observe
ordinary
partnerships
peripheral
principal
profound
propaganda
pursuing
reminded
reserved
schengen
serbian
serves
similarly
sittings
sole
solved
stick
stricter
suspension
techniques
transit
troops
tse
unrealistic
virtually
virtue
witnessed
worried
##ad
##cal
##ening
##rip
##ver
2004
400
abroad
accord
asks
atmosphere
await
banning
bears
biometric
breaking
candidates
civilians
cofinancing
compromises
confined
contrast
convince
cultivation
dates
defending
distinction
eat
edf
entail
eritrea
evans
exact
exchanges
faces
female
fit
flows
formulated
fruit
fundamentally
genocide
god
grants
gross
hide
hypocrisy
inappropriate
inherent
initially
instances
lengthy
located
love
net
normally
notification
organic
originally
outermost
owners
parliamentarians
pending
positively
prejudice
raft
reconsider
reflection
remained
roll
root
safeguarding
satisfy
schierhuber
scoreboard
secondary
solving
statistical
stay
stipulates
stopped
telephone
tunnel
ucits
uphold
viability
visited
wages
woman
wood
write
##50
##aging
##ancy
##ats
##fied
##iary
##ibly
##ically
##ited
##its
##iving
##ld
##ound
##ple
##rt
##sive
##ust
152
abolition
acquired
adding
admittedly
advisory
albanians
answered
antibiotics
assistants
author
backing
banned
belongs
bombing
broadly
cargo
cleansing
closing
cold
complaint
confine
contents
continually
corrie
crop
cypriot
deciding
denied
department
disastrous
enforce
enterprise
exploit
fails
fault
flora
foreseeable
formulate
groundwater
handed
handled
harmonise
incomes
initiate
initiated
integrating
intolerable
isa
journalist
likewise
limiting
london
manoeuvre
measured
models
montenegro
norway
officers
pilot
pity
preventive
problematic
promising
quantities
quick
ranging
regrettable
reviewed
scottish
selected
settled
sorts
speculation
studied
supplement
survival
survive
swiftly
tension
theory
threatening
timely
transmission
unknown
variety
warm
weaken
weakness
wine
witnessing
worthwhile
##67
##bilising
##fall
##fe
##go
##hip
##ight
##lation
##me
##ni
##rn
##ture
33
75
accountability
additive
airline
alongside
ante
antibiotic
anybody
arrested
autonomous
belief
believed
besides
biological
blocked
cederschiold
centuries
cfsp
charged
college
combination
communautaire
comparable
complement
concepts
consists
constituency
controlling
conviction
criticise
deeper
definitive
demographic
demonstration
design
destroying
differ
digital
dumping
earth
employ
enables
entirety
explicit
findings
finds
floods
formula
gene
generation
gothenburg
gue
guterres
harbour
heavily
herd
herzegovina
homes
hoping
hunger
ignored
illustrate
imbalances
imported
indirect
innocent
intolerance
kyoto
langen
learned
learnt
lifted
losing
loud
mentioning
obstacle
onto
periods
permission
philosophy
plays
plus
prostitution
publicly
quarters
railway
realised
recognises
recognising
rehabilitation
resort
routes
sad
scenario
seemed
sentenced
served
severely
simplify
sixth
spot
stages
standardised
stresses
suddenly
suited
survey
suspect
title
trouble
tuna
underlined
vat
viewed
wallstrom
warn
wholly
##am
##asing
##ices
##iding
##ina
##ium
##ken
##lo
##ls
##mark
##ming
##ony
##ored
##ps
##ro
##rupt
##un
##ury
##ze
21st
39
acted
adhere
adjourned
admitted
advisers
albania
angolan
assessing
assured
austrians
autonomy
book
capita
cast
cheap
codes
computer
concerted
conferences
confidentiality
damaged
dear
delivery
deterioration
distortions
drivers
drought
drug
ecofin
emphatically
empty
envisage
equilibrium
eradicate
estimate
estimated
excess
fascist
faster
forth
frahm
garcia
harmonising
hushkits
illustrates
imposing
incompatible
incorporation
incorrect
indicative
inevitable
informal
insecurity
interfere
isolated
japan
joining
jonckheer
macroeconomic
mid
minds
ministerial
monthly
multinational
officially
proven
racial
reads
reforming
rely
remarkable
renewal
responding
rigour
salmon
seas
selective
signs
simplified
slick
specify
speedy
spring
sri
structured
sustainability
symbol
taxpayer
telling
tend
thrown
timor
tools
train
tribute
twelve
unprecedented
wipo
##ane
##aries
##bia
##bit
##cs
##ction
##iles
##inating
##ivity
##nal
##ounded
##que
##rew
##sation
##ses
##tions
##ump
##ution
##verted
1990
41
43
800
abolished
accommodate
africans
alarming
allotted
approximation
assessed
assurances
avoiding
baron
benchmarking
beneficiaries
birth
camps
classes
collected
commend
complaints
confident
contacts
continuity
costly
croatia
deficiencies
desperate
di
disappointment
discovered
drugs
duff
emphasising
employee
encourages
eradication
exert
existed
expand
expecting
fashion
florenz
fly
focusing
founding
fpo
frankly
game
gets
guide
handle
indicators
indispensable
inside
jewish
klamt
liberty
listed
lobby
martin
martinez
mexican
neo
occurs
ospar
pace
pakistan
paris
players
pollutants
postponing
preference
premature
recorded
redundancies
reiterated
relevance
removing
renewed
responses
shameful
shifting
stressing
submitting
subscribe
substantive
sudden
surprising
taste
thoroughly
tone
tonight
torture
tuesday
tune
twice
universally
uses
venture
veterinary
vigorous
virus
##ace
##atory
##au
##bs
##cted
##ds
##ese
##ever
##gged
##hne
##lating
##les
##mission
##ream
##ressed
##shed
##sity
##tics
##uated
##uation
48
55
81
abstain
advise
alternatives
argued
attempted
autumn
babitsky
banotti
berger
block
breeding
characteristics
checked
coincineration
concentrated
concessions
consent
creative
crespo
davies
definitions
democracies
died
disappear
dispose
draftsman
drastically
dry
duly
enforced
ensures
entity
errors
false
finished
formed
foundations
frequent
fuels
geared
immense
inequalities
infringement
ingredients
integrity
intent
internally
interpreters
interregional
investigated
invitation
irresponsible
iv
kirkhope
knew
liberalised
location
mines
modest
motor
municipal
nationality
natura
necessity
optimistic
ours
papayannakis
patents
penal
persuade
pro
profitable
prohibited
prosecution
punished
rationale
recital
refunds
regrettably
removal
replied
repression
residents
returning
rothley
scandal
sees
sessions
settle
showed
speaks
supposedly
symbolic
tensions
throw
ultimate
vehicle
wind
##air
##ap
##burg
##ches
##her
##ibility
##ils
##inate
##iss
##lessly
##lessness
##lining
##mes
##minent
##night
##ore
##rk
##side
##ster
##tle
##ua
##up
##use
##vising
##ways
##work
1989
44
accorded
acidification
acquire
addresses
advised
airspace
altener
analyse
anticipate
anyway
appropriately
artificial
asset
assurance
attempting
authorising
bottom
boundaries
brittany
calculated
calculation
cambodia
cash
caution
chair
chechen
cleaning
communist
conscience
contamination
cooperating
courageous
czech
disadvantage
disappeared
discharges
discriminatory
disregard
distinguish
diverse
dollars
dual
eaggf
eighteen
ending
endorsed
enjoyed
euratom
execution
exploited
famous
feet
flight
forcing
foster
frassoni
greenhouse
hierarchy
hoped
incapable
incorporating
jeopardise
jorg
judgements
knowing
kuckelkorn
landfill
liberals
livestock
logic
maat
mad
maintenance
manipulation
marks
mitrovica
mobilise
modernising
ngl
nutrition
objection
occupation
opt
owing
page
papers
patenting
permits
pick
polluted
potentially
precedence
preferential
pressures
profile
proving
punishable
quaestors
quantitative
ratio
reactions
reformed
rejecting
renewables
rescue
resignation
resistant
rethink
returned
revise
rising
separately
slight
slowly
sovereign
standardisation
starving
style
tanker
tankers
termed
tv
unequivocally
university
unmik
unusual
update
usd
validity
vertical
violent
wishing
wrote
zones
##57
##77
##ading
##all
##ency
##ested
##gle
##ication
##icious
##iling
##itable
##iting
##iz
##ledged
##lined
##logical
##ng
##oking
##orry
##ot
##pire
##place
##pose
##ray
##sist
##sm
##ta
##uck
##ural
##urs
##vation
##via
accusations
acute
adaptation
agents
aiming
alba
alert
analysed
appeals
authorise
belgrade
bulgaria
catastrophe
cement
chancellor
cheaper
chemicals
cites
combining
condemnation
condemning
conservatives
consult
continuous
cope
countless
deaths
delegations
dell
dependence
depending
determining
devastating
devote
disappearance
disposed
dissemination
doors
drew
duration
dying
emerge
enabled
excessively
exemplary
exposed
facilitating
film
forming
gesture
governed
guard
hernandez
houses
identification
imbalance
immigrant
immunity
intelligence
intense
isolation
jackson
koch
lawful
le
legislature
lesson
limitations
managerial
manufacture
mccarthy
meets
misery
mistaken
morgan
motivated
motivation
munich
nationalism
ngo
otc
peru
populated
posed
privileged
professor
punish
qualitative
rational
reassure
replacing
requesting
requiring
retained
ridiculous
scandalous
schmidt
schulz
seats
shortage
sooner
spreading
staffing
stenzel
strive
summary
supranational
surplus
technically
thirds
threatens
translated
trials
tses
unclear
understandable
versions
vienna
visiting
voggenhuber
watch
web
whistle
won
workforce
wreck
##23
##85
##action
##bilities
##bing
##bles
##cast
##cating
##dle
##empt
##gen
##ined
##ior
##iro
##ises
##ived
##lable
##lled
##lt
##macy
##nda
##point
##position
##pt
##rds
##ribute
##right
##sert
##set
##tation
##ulated
##ulating
##unt
##urt
##vent
##zen
150
2020
47
85
98
abandon
abused
adjust
adjustment
ageing
ale
anchovy
anxious
applaud
applicants
appraisal
arbitrary
arises
atrocities
attain
attendance
attended
august
behave
benefiting
bill
caribbean
circle
civilised
completion
complying
concluding
concur
consultations
cooperative
coordinating
currencies
debts
dedicated
deficits
defines
dialysis
disabled
dismantling
display
distortion
districts
dominated
dossier
doubtless
dramatically
dubious
ease
eec
eleven
elimination
emerged
encouragement
enforceable
enthusiasm
equipped
eta
exceptionally
excise
expanding
expansion
exploiting
expresses
facto
fat
federation
fire
fleet
flood
forefront
forgetting
fossil
grave
hospital
hot
identifying
incidentally
indicating
infected
interaction
judiciary
kashmir
lamy
lays
lived
meaningful
merits
metals
migrants
missed
modernise
mollar
moratorium
morgantini
newly
newspaper
newspapers
nuts
objectively
odds
offering
operates
owe
permanently
perpetrated
pertaining
pledges
poettering
poorer
prioritise
proceeding
procurement
pursuit
pyrenees
quarter
radio
reactors
reding
refusing
regimes
relative
remedy
replies
responded
restriction
revealed
rigid
roles
romano
runs
saving
sectoral
secured
seed
seixas
selling
separation
seriousness
severe
sincere
soil
store
storm
summarise
supplies
taught
thereof
threaten
topics
traditionally
transferring
tribunal
turmes
undertook
wisdom
wonderful
worries
##15
##87
##ack
##active
##ality
##ancing
##arian
##ars
##bi
##bling
##by
##che
##cture
##ents
##ep
##gent
##gering
##gic
##grade
##gue
##hardt
##ilation
##inated
##ins
##lm
##mitted
##nk
##od
##ome
##osing
##ption
##ror
##sts
##to
##uing
##ulate
##usion
##utable
##uting
##val
##wing
##worthy
36
600
97
absent
acknowledges
advertising
advocated
anticipated
apologise
approaching
aquaculture
attitudes
awaiting
awarding
backed
basin
begins
bio
blatant
bridge
calculations
cards
claiming
commendable
communitisation
compare
complexity
conditional
confronted
corbett
corporate
customers
dairy
dangers
deepening
definite
deliberately
delors
desperately
dictatorship
discrepancies
dreadful
earmarked
economics
endeavouring
endeavours
ensured
entrepreneurs
escape
espionage
evil
exciting
farmer
federalist
gaps
gas
grasp
guided
havel
helicopters
ignoring
imprisonment
insisting
installations
joined
killing
lawyers
legumes
licences
lifelong
limitation
lorries
maes
margallo
margins
medicines
merger
messages
minded
minimal
misunderstanding
misuse
mix
moderate
momentum
motives
names
notes
nowhere
observance
optimum
organisational
orientated
outlines
owner
packaging
palestinians
parents
pen
perceived
periphery
persecution
plain
policing
pose
posselt
proliferation
promotes
prompt
proportionality
publish
radically
rarely
reasonably
recommends
recruitment
registered
regrets
religion
repeating
reputation
responsibly
resumption
risen
scandals
sceptical
score
sec
secretariat
securities
sheep
shipowners
shop
silent
splendid
sport
starts
stood
subjected
summits
swift
tacis
tape
teaching
toxic
transatlantic
transformation
transported
uen
unequivocal
unilateral
unite
verification
vessel
viewpoint
vigorously
visits
weaker
widening
##73
##84
##ances
##aria
##ast
##ators
##bes
##cent
##des
##ea
##end
##ff
##fying
##gain
##gated
##hood
##ility
##ining
##kers
##lance
##lication
##mer
##ock
##ology
##ona
##ordinate
##orious
##orn
##ounds
##ously
##pa
##piration
##rable
##rations
##ributors
##rical
##rity
##ron
##rust
##son
##ssing
##stan
##stream
##sure
##tical
##tly
##ued
##ume
##umped
##urb
##wful
1986
49
54
71
96
ad
advances
agreeing
alarm
alavanos
allegations
alleviate
allocate
alps
andalusia
ankara
arab
arena
arrest
assuming
attractive
attwooll
automatic
baroness
beforehand
berenguer
blak
canada
cancelled
career
catch
centralisation
christmas
cite
clauses
colonial
commodity
competitors
confirmation
confront
confuse
consolidated
consulting
contaminated
controller
correspond
decourriere
deeds
defends
demonstrations
denounce
der
deregulation
description
differs
dineh
disregarded
distinguished
dominant
edinburgh
elles
employability
england
enlarge
entrepreneurship
envoy
esa
everyday
exclude
expenses
expired
explaining
fauna
feelings
financially
focuses
frame
govern
harsh
hidden
hospitals
humans
increments
indonesia
inspectors
inspired
izquierdo
laudable
legislate
levelled
liberalism
loans
marfil
medicine
medina
mg
moments
moura
mutually
obtaining
occasionally
older
opted
optimism
orders
outline
panel
partially
participated
periodic
pinochet
polluting
possession
predecessor
preserving
presidential
produces
proportional
prosperous
province
prudential
quiet
recycled
restoration
restored
rivers
ruled
safeguards
sakellariou
sanction
soul
soviet
spheres
staes
stimulate
storage
streets
students
successive
suggesting
supplied
suppose
tantamount
tendency
tender
thyssen
touched
tries
tunisian
unambiguous
uncertain
usefulness
vacuum
vegetables
verheugen
veto
victory
wanting
wasted
wealthy
wrongly
wurtz
yardstick
yield
##79
##ac
##aged
##ages
##arily
##bilisation
##board
##cation
##ceive
##ces
##cle
##culating
##dict
##duce
##dy
##etic
##guard
##ho
##hone
##hr
##icable
##iency
##ign
##igned
##im
##itant
##ith
##ix
##ky
##med
##nces
##nia
##nted
##ody
##ond
##orate
##ov
##plicity
##ressive
##station
##suring
##time
##tte
##ud
##ult
##ults
##uses
##usive
##vc
##ved
##visible
##vity
##voked
##wed
1991
46
51
850
abide
adapting
adjusted
adopts
advocating
agendas
alas
allocating
ambiguity
ambiguous
announce
answering
appoint
appreciated
armenia
assumed
authors
backwards
baltic
bay
books
bourlanges
bouwman
breaches
breakdown
burma
c4
chaos
claimed
co2
collect
communicate
compatibility
comprehensible
confirms
congo
congress
conscious
convening
convincing
copy
cornerstone
corrected
counting
cow
cows
criminals
crossing
cure
cycle
dam
david
decisively
delivering
designation
dioxins
directorates
disappointing
distant
dossiers
downward
eating
ecsc
electorate
eliminated
embarked
emergence
en
engine
entrepreneurial
envisages
es
essen
ethiopian
evaluations
extremism
extremist
fabric
favours
feeding
filled
finalised
fontaine
forcefully
forgive
frank
globalised
goodyear
graca
gratitude
guardian
guiding
halt
handful
headway
hectares
highlighting
imprisoned
incinerated
incoherence
incumbent
indigenous
ineffective
influx
informing
innovations
institute
interpreting
intra
investing
ivory
kauppi
kilometres
kosovar
laan
lagendijk
lanka
letting
listing
literally
madame
maghreb
magnificent
marginalised
mckenna
meal
measuring
memory
migratory
myller
nationalities
nepotism
observatory
opposing
orientation
oriented
ortega
overhaul
overriding
ovp
perform
perpetrators
pietro
plainly
platform
plight
popular
praise
precision
pressing
preventative
pricing
privilege
protocols
psychological
punishment
qualifications
questioning
readily
realities
records
redistribution
rejects
relationships
repair
responds
returns
rid
rush
sabotage
safely
sahrawi
scourge
securing
servants
settlements
shaping
shipping
simplification
slaughtered
smuggling
specialist
stimulating
stories
strikes
submission
subsidised
suit
supplemented
tariffs
teachers
terrorist
tested
theme
tied
treating
turns
unsatisfactory
uranium
verts
vigilance
weaknesses
weighting
workings
workplace
##13
##78
##acy
##aded
##ads
##aive
##ake
##aking
##aming
##aring
##ations
##ature
##be
##bilise
##ception
##chy
##cks
##cute
##els
##ens
##fer
##ght
##iate
##iation
##ievable
##ifiable
##ini
##ira
##irable
##iry
##ki
##ler
##lets
##lle
##lling
##lls
##long
##mic
##mination
##nan
##nds
##nne
##ographic
##old
##ood
##ori
##ories
##ort
##oting
##ots
##ox
##part
##ponents
##rant
##rap
##reed
##rent
##rey
##ria
##rol
##rous
##row
##sible
##sperson
##sumption
##tain
##ten
##udge
##ues
##ull
##urable
##uted
##vering
1990s
56
87
achievements
afforded
ammonia
ancient
anniversary
annum
appropriation
arrange
assemblies
assisted
associate
attaches
attentive
attract
belonging
bendit
benefited
biodiversity
bitter
bluefin
bought
cabinet
cancel
capacities
catches
caught
cautious
challenged
circles
coal
coastline
cohn
collapse
complain
complementary
condemns
congratulated
consist
consultative
continents
convey
counterfeit
counts
courses
curious
dare
decrease
delight
den
departure
deprivation
derogation
destination
detected
detrimental
devastated
develops
dictators
diez
discretion
discriminated
disgraceful
disintegration
disproportionate
distort
distressing
doubtful
dwell
earned
ecologically
ecosystem
embrace
emerging
emotional
ethics
exceed
expectation
federalism
fernando
filed
fishery
flagrant
foot
foresee
forty
frustration
gather
gonzalez
hadep
harmless
hatred
heartfelt
herself
hoc
host
hungary
ignorance
imf
imply
inability
incidence
incurred
individually
industrialised
infringements
injured
inquiries
intelligent
irregularity
keeps
kfor
lange
leap
legality
legitimately
lend
lifting
lobbying
locally
lucas
machine
machinery
mayors
methodology
micro
mining
mortality
mountain
mulder
neglect
nominal
oau
offenders
offensive
oppression
osce
overwhelming
pack
peat
penalise
percent
plooij
polluters
portfolio
premise
premium
presently
preservation
prevail
principally
prize
profitability
proves
provisional
publication
publicity
realisation
rebuild
redeployment
regeneration
reluctance
remembered
researchers
residues
restraints
reveals
risky
rooted
rulings
scenes
schussel
seeds
select
seppanen
shea
shocked
signals
smooth
somebody
spongiform
stems
street
suppliers
tanks
terron
theoretical
tighter
totalitarian
tourists
transmissible
transposed
transposition
trees
unjustified
unreasonable
updating
upheld
vary
vicinity
village
violate
vocational
voiced
volunteers
wall
weakest
weapon
welcoming
whoever
worded
worker
##10
##20
##74
##81
##ady
##ailing
##aling
##asant
##atories
##ba
##back
##bed
##bels
##cate
##cated
##ced
##cede
##cting
##culate
##cure
##dge
##ect
##ees
##ently
##eping
##ga
##gies
##gression
##hen
##iating
##icating
##ieth
##ig
##igation
##ishing
##ison
##itive
##ivated
##ker
##ley
##lihood
##like
##lised
##load
##ney
##odus
##ole
##ological
##oot
##ortune
##ose
##otive
##pol
##raft
##ras
##rative
##rb
##related
##rging
##rically
##rinting
##ruct
##rupted
##rus
##ship
##sibility
##sment
##tched
##ti
##tland
##tling
##ugh
##uis
##ula
##umed
##ured
##ux
##van
##vert
##wa
##yle
##zy
1244
220
52
94
a1
accompanying
accumulated
acknowledgement
additions
adhered
advisable
affordable
alleged
ambient
apartheid
approached
arrival
assessments
attacking
attained
authoritative
awarded
babies
banking
bankruptcy
barrier
bbc
billions
blocking
blowing
bold
bonde
bread
budgeting
carries
catalogue
cen
cereal
certificate
cited
clarifying
classified
clearance
clock
closure
commenting
comprising
computers
conducting
confederation
confirming
conform
congestion
conscientious
consuming
contravene
controversy
convictions
corpus
countering
couples
coverage
dalai
damages
decides
deemed
deleted
denominator
deplorable
detract
deva
diamantopoulou
